[IntroEchos.ID_AssassinIntroECHO UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Gravação de Dados do Capacete"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[IntroEchos.ID_AssassinIntroECHO:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Recordações de morte"
NoConstraintText=""
Suffix=""
Prefix=""

[IntroEchos.ID_AssassinIntroECHO:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="Uma morte pouco satisfatória"
NoConstraintText=""
Suffix=""
Prefix=""

[IntroEchos.ID_AssassinIntroECHO:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="Desafio Zero"
NoConstraintText=""
Suffix=""
Prefix=""

[IntroEchos.ID_GunzerkerIntroECHO UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Dispositivo ECHO"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[IntroEchos.ID_GunzerkerIntroECHO:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Bons tempos... bons tempos..."
NoConstraintText=""
Suffix=""
Prefix=""

[IntroEchos.ID_SirenIntroECHO UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Gravação do Diário Pessoal"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[IntroEchos.ID_SirenIntroECHO:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="Primeira semana em Pandora"
NoConstraintText=""
Suffix=""
Prefix=""

[IntroEchos.ID_SoldierIntroECHO UsableItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Gravação de Vigilância"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar esse item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[IntroEchos.ID_SoldierIntroECHO:AttributePresentationDefinition_0 AttributePresentationDefinition]
Description="[skill]Tipo de arquivo:[-skill] Calabouço Dahl"
NoConstraintText=""
Suffix=""
Prefix=""

[IntroEchos.ID_SoldierIntroECHO:AttributePresentationDefinition_1 AttributePresentationDefinition]
Description="[skill]Assunto: [-skill]Interrogatório do Sargento Axton"
NoConstraintText=""
Suffix=""
Prefix=""

[IntroEchos.ID_SoldierIntroECHO:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="[skill]Denominação da unidade: [-skill]DHL76386"
NoConstraintText=""
Suffix=""
Prefix=""

